<%@ page language="java" import="java.util.*" pageEncoding="UTF-8" %>
<%@ page import="com.system.vo.Protype" %>
<%@ include file="/view/common/common.jsp" %>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
    <link href="../assets/plugins/bootstrap/css/bootstrap.min.css" rel="stylesheet"/>

</head>
<body>
<h1>国外项目发展趋势</h1>
<p>
    在中国资本投到全球，投到美国里面，最受欢迎的资产类型，其中排第一位的是写字楼，它的原因也不是特别复杂，说穿了就是因为写字楼简单又稳当，因为写字楼的售后的资产管理，相对来说简单，比如说你的租约十年，这十年就基本不用管了，做基本物管。对于初次出海的中国资本来讲，这个非常重要，它觉得当地的操作风险不太高。另外就是它的投资风险相对比较稳定，不容易犯错误，因为你写字楼的话，都是长期租约，你知道回报率是多少的，十年之内你的现金流百分比都定下来的，这种情况，从机构到保险公司都非常喜欢这种写字楼的物业。

    第二类最受欢迎的物业，占了中国资本投资42%的是酒店，酒店这东西，美国人一直问我们，你们中国人怎么这么喜欢酒店，是因为非常懂酒店吗？其实答案不是的，中国人其实做酒店的历史并不长，他喜欢这个酒店这个资产类型，是因为跟中国人出国旅游有直接相关的关系。因为现在中国人普遍收入都增加到可以出国旅游的层次了，包括农村的，二三线城市，但是没有出过国的人还是相当的多，所以接下来未来五到十年，中国的出国旅游热潮是一波一波不会停，现在各国都放宽了对中国人的旅游签证了，所以导致中国旅客的旅游人数是在全球都在大幅度增长，中国资本是看得到这个趋势的，也不会放过这个投资机会，所以中国资本还是蛮大量的投到了酒店，包括蓬钢总提到的65亿美金，安邦收购的那个酒店资产包，都占了2016年酒店投资总额的很大比例。</p>
<h1>国内项目发展趋势</h1>
<p>在中国，投资可选择的余地不是很大，房产、二级市场、债券、创业项目，大河小河，没几条河可行。
    　　
    　　从一个家庭资产的财富组合以及汇率风控来看，也需要有美元的配置。
    　　
    　　此外，从估值上来看，上百年来，美元资产以及创业项目的价格相对公允且稳定，什么水平什么估值什么价格不会乱开。一般技术类项目是几百万美元的估值居多，几千万美元要到很多轮以后才有，即使是大部分的互联网高估值项目在后面跳起来，普通老百姓或创业者只是从媒体看到报道而已，其早期估值也并不是很高的。
    　　
    　　中国和美国的创新驱动力不一样，美国是技术驱动为主导，中国是模式驱动为主导，而技术驱动恰恰是硅谷创新的动力或源泉。所以我们的投资配置里不能全是模式驱动的，比如平台类的项目，两家公司都做，存活的只有一家，所谓赢家通吃原则。作为一种安全的投资配置，需要研究不同类型的项目，工业4.0也好，智能化也好，都是有前景的，因此有必要配置美元基金也顺应了市场的需求及趋势。</p>
</body>
</html>
